{
  "raw": "{\n  \"abertura\": {\n    \"padrao\": \"Os vendedores geralmente utilizam uma abordagem direta, identificando-se e à empresa, e frequentemente referenciando um contato ou ação anterior (cadastro, orçamento, nome da pessoa). Em alguns casos, a abertura é mais informal e amigável, especialmente com contatos já estabelecidos. Em chamadas frias, o foco é identificar o responsável pela área de interesse.\",\n    \"exemplos\": [\n      \"Oi Maicon, é sobre o seu seu cadastro, para eu te explicar sobre...\",\n      \"Boa tarde, é a Martela da Matuz, tudo bem?\",\n      \"Deixa eu te perguntar. Eu te mandei antes de ontem um orçamento...\",\n      \"Eu quero falar com o responsável pelas compras da empresa. É da Starrette.\"\n    ],\n    \"tempo_medio_segundos\": 15,\n    \"pontos_fortes\": [\n      \"Direta e objetiva, economizando tempo.\",\n      \"Profissional na identificação da empresa.\",\n      \"Frequente referência a contatos anteriores, mostrando organização.\"\n    ],\n    \"pontos_melhoria\": [\n      \"Pouca ou nenhuma proposição de valor inicial, especialmente em chamadas frias.\",\n      \"Variação na energia e entusiasmo entre os vendedores.\"\n    ]\n  },\n  \"qualificacao\": {\n    \"perguntas_usadas\": [\n      \"do quanto você quer investir aqui conosco?\",\n      \"É um processo licitatório ou você é algum cliente seu da sua carteira de clientes?\",\n      \"Você tem algum retorno dela?\"\n    ],\n    \"tecnica_identificada\": \"A qualificação é primariamente reativa e focada em aspectos transacionais ou logísticos (status de orçamento, intenção de investimento, tipo de cliente/venda). Há uma tentativa de identificar o decisor em chamadas frias. Não há evidência de uma qualificação profunda de necessidades ou dores do cliente.\",\n    \"efetividade\": \"media\"\n  },\n  \"apresentacao_produto\": {\n    \"abordagem\": \"A apresentação de produto é predominantemente transacional, focada em itens específicos, quantidades e ajustes de preço para pedidos ou orçamentos existentes. Não há uma abordagem estruturada de apresentação de características e benefícios, mas sim a confirmação e modificação de itens já solicitados pelo cliente.\",\n    \"argumentos_principais\": [\n      \"Preço/desconto (ex: 'consegui 25% a Marcella e deu. Aí vai sair a 48.')\",\n      \"Disponibilidade de estoque (ex: 'Eu tinha vinte aqui no estoque.')\",\n      \"Confirmação de itens e quantidades.\"\n    ],\n    \"conexao_necessidades\": \"A conexão com as necessidades é implícita, pois os clientes já chegam com itens específicos em mente. O vendedor atua mais como um facilitador do pedido do que um consultor que conecta soluções a problemas específicos do cliente. Não há exploração ativa de como o produto resolve um desafio do cliente.\"\n  },\n  \"tratamento_objecoes\": {\n    \"objecoes_comuns\": [\n      \"Eu vou analisar a proposta.\",\n      \"Ela achei ela cara.\",\n      \"Eu não recebi.\"\n    ],\n    \"tecnicas_resposta\": [\n      \"Tentativa de acelerar a análise ('Quer analisar junto comigo a ligação?').\",\n      \"Oferta de desconto ou ajuste de preço para objeções de custo.\",\n      \"Oferecer reenvio de informações para problemas log"
}